@extends('layouts.default')
@section('css')
@stop
@section('main')
    <section class="pl1-33 pr1-33">
        <div class="f16 pt2 pb2 tc b">无界商圈新手指导</div>
        <div class="f14 mt1">
            <div class="b">1.   注册/登录等问题</div>
            <p class="pt1">登录方式默认为短信验证码登录，输入手机号获取短信验证码可直接登录。通过绑定微信、qq,都可直接登陆。</p>
        </div>
        <div class="f14 mt1">
            <div class="b">2.   活动/门票等问题</div>
            <p class="red pt1">如何报名参加活动？</p>
            <p>打开应用首页点击“最新活动”，进入活动列表页查看全部的活动详情（最新的，和已经结束的活动），选择感兴趣活动进行报名，并且在可以点击右上角快速查找分类活动，进行活动选择报名。</p>
            <p class="red">参与无界商圈活动需要费用么？</p>
            <p>用户报名参与活动以票根为准，选择单场活动，点击“立即报名”或者在单场活动详情页点击“购买直播、现场门票”进行购票，票根有免费票、直播票、现场票等；具体票价根据单场活动而定。</p>
            <p class="red">活动报名后如何查看已购门票及如何进行签到操作？</p>
            <p>在首页下栏点击“我的”进入个人中心界面，点击“门票”，进入已购门票列表，点击该场活动进入为门票的介绍详情页，其中二维码和票号支持现场验票/签到；如果是购买的直播票，则点击该场活动直接进入该场活动直播页面；如果您已参与完该场活动，则显示已验票状态，并暗灰色显示。</p>
            <p class="red">如何订阅活动直播及直播的观看</p>
            <p>首页点击“最新活动”，进入单场活动详情页，点击“购买直播、现场门票”或者点击立即报名点击购买直播票点击首页下方“直播”按钮，进入直播列表页，从直播预告列表内点击订阅进行直播的订阅，或者点击左上角“直播订阅”，进入直播列表页，点击“订阅”，关注该场直播。已订阅的直播可以在首页下方“直播大厅”界面，看到过往直播，和未来直播。用户点击首页“我的”，进入个人页面，点击“门票”，如购买直播票，可直接跳转到直播页面。</p>
        </div>
        <div class="f14 mt1">
            <div class="b">3.   直播/录播等问题</div>
            <p class="red pt1">主要包含哪些分类的视频？</p>
            <p>目前无界商圈围绕政府智慧服务、海外项目服务、创投服务、投融资、品牌招商项目服务内容进行活动的安排及现场视频录制，大致分为品牌推介、投融资路演、政府招商、无界商学院、中美专场、其他几大类。</p>
            <p class="red">如何点播视频？</p>
            <p>用户进入无界商圈应用首页，点击“无界学院”栏目，进入该主题关联视频列表，选择兴趣视频进行点播查看；同时首页列表会展示部分热门或推荐视频，可直接点击查看，如需查找全部视频，点击首页“更多视频”进入视频列表页进行点播查看。</p>
        </div>
        <div class="f14 mt1">
            <div class="b">4.   商机/品牌/加盟等问题</div>
            <p class="red pt1">发现商机的概念？</p>
            <p>“商机”为无界商圈平台用户所发起的商业合作机会（如招商品牌列表等）。</p>
            <p class="red">如何查找商机？</p>
            <p>用户进入首页点击最下栏“发现商机”，进入商机列表，用户查看列表品牌，按照类别进行查找。</p>
            <p class="red">如何发布品牌并入驻在app？</p>
            <p>首页最下栏“发现商机”，点击右上角“品牌入驻”，根据字段填写品牌内容，会有专业的人员及时（24小时内）对接联系用户并安排发布。</p>
        </div>
        <div class="f14 mt1">
            <div class="b">5.   邀请码等问题</div>
            <p class="red pt1">邀请码的操作和奖励？</p>
            <p>在“我的”栏目，邀请好友注册无界商圈，能看到每个id独立的邀请码，被邀请的朋友填写了你的邀请码后，可获得相应积分奖励。</p>
        </div>
        <div class="f14 mt1">
            <div class="b">6.   个人中心等问题</div>
            <p class="pt1">用户点击首页“我的”，进入个人中心界面</p>
            <p>页面左上角为头像昵称，点击头像可更新信息</p>
            <p>页面右上角为工具按钮，和扫一扫</p>
            <p>“我的二维码”，作为个人的二维码名片 </p>
            <p>“门票”为已购活动的门票，可查看票根详情，支持会场签到验票，及直播的观看</p>
            <p>用户搜收藏的活动、点播视频、品牌均会在“收藏”界面内，可快捷查看</p>
            <p>“无界币”提现，无界币可从无界商圈应用定期推出的任务中获得，无界币等换为人民币，当无界币叠加到500时，可申请提现，关于无界币的试用规则可查看《无界币提现流程》。</p>
            <p>“关注的活动主办方”为用户所关注的主办方的列表页信息</p>
            <p>“我的订单”是加盟的品牌，购买的门票，会员，所有在无界商圈支付的订单 </p>
            <p class="pb2">“我的积分”适用于门票购买抵换，未来的积分商城正在开发中。 </p>
        </div>
    </section>
@stop
@section('endjs')
@stop