@extends('citypartner.layouts.layout')

@section('styles')
    <link rel="stylesheet" href="/css/citypartner/share.css"/>
    <link rel="stylesheet" href="/css/citypartner/ovo_intro.css"/>
@stop
@section('title')
<title>OVO中心-无设备</title>
@stop

@section('content')
    <div class="container">
        <h1>很抱歉，您尚未成为OVO运营中心，如需开通，请联系400-033-0161</h1>
        <div class="intro">
            <h2>运营中心介绍</h2>
            <p>OVO运营中心，是基于天涯若比邻海量资源和网真跨域视频设备系统而运作的线下运营中心，提供政府智慧服务、海外项目服务、创投服务、新三板投融资、PPP项目服务以及第三方服务。</p>
            <ul>
                <li>
                    <h3>政府智慧服务</h3>
                    <p>通过天涯若比邻遍布全球的百余个运营中心和网真视频会议系统打通国际通道，为政府、园区、企业和专业机构提供一对多点的跨域招商、人才引进服务，通过引进项目、人才为政企无缝对接，从根本上解决招商问题，提供精准高效的对接服务，实现常态化的招商，从而提高招商效率，推动区域经济发展。</p>
                </li>
                <li>
                    <h3>海外项目服务</h3>
                    <p>汇聚全球优质资源，以全新的技术和模式打造海外OVO跨域智慧服务平台，可以与国内各个城市、园区直接线上无缝对接。</p>
                </li>
                <li>
                    <h3>创投服务</h3>
                    <p>打破路演本地化局限，促进项目跨域沟通，实现资本高效对接。</p>
                </li>
                <li>
                    <h3>新三板投融资</h3>
                    <p>筛选全国最热门的新三板项目，促进投资人对拟挂牌企业或者是已挂牌企业的投资；不定期邀请北上广深等地的证监会、银监会领导和干部，进行政策分析和宣导；请硅谷等海内外一线财经专家、大型券商资深从业者阐述新三板实操经验。</p>
                </li>
                <li>
                    <h3>PPP项目服务</h3>
                    <p>为PPP项目与资本搭建一对多点跨域路演平台，解决传统项目路演过程中社会资源浪费及效率低下等问题。</p>
                </li>
                <li>
                    <h3>第三方服务</h3>
                    <p>基于天涯若比邻的技术和沉淀的北上广一线资源，根据客户本地化需求提供个性化的服务。如教育、电商、律所、会所、医疗、旅游等。</p>
                </li>
            </ul>
        </div>
        <div class="require">
            <h2>申请要求</h2>
            <p>在认同公司理念，看好产品和服务发展前景的大前提下，要申请成为城市合伙人，还需要以下要求。</p>
            <ul>
                <li>
                    <h3>1.提交10万元加盟保证金</h3>
                    <p>城市合伙人支付的10万元加盟保证金，用于防止运营中心出现设备人为损坏或遗失、运营中心有损害天涯若比邻公司品牌形象等行为。如运营中心与公司终止合作，设备归还后，公司将退回保证金（不计利息）。
                    </p>
                </li>
                <li>
                    <h3>2.需要有线下场地</h3>
                    <p>场地类型根据运营中心所包含的会议室的多少，分为普通点（1-2个会议室）和旗舰点（不下于3个会议室）。同时，需要达到以下要求：</p>
                    <p>需要保持顺畅的网络，且必须开通WIFI；</p>
                    <p>场地能容纳至少25人的活动；</p>
                    <p>前排需要能摆放长桌或者圆桌；</p>
                    <p>场地需要有门窗，原则上空旷的空间不适合天涯云视频设备系统。如不符合密闭空间要求，则需进一步改造；场地需要有很强的隔音效果，以保证活动现场不受噪音干扰；</p>
                    <p>中心的整套UI装修设计，需按照公司的统一规范；</p>
                </li>
                <li>
                    <h3>3.日常运营要求</h3>
                    <p>1.预演配合：城市合伙人根据客户或公司的要求而开展的相应场次活动，包括路演、沙龙、咨询等。为达到预期效果，运营中心应当在正式活动开始前，进行预演和调试；</p>
                    <p>2.宣传配合：每场活动的预告和报道，公司将制定统一的宣传文档。城市合伙人需要积极配合宣传；</p>
                    <p>3.工作沟通：业务和管理存在问题时，城市合伙人需要及时以邮件形式与所对接的BD负责人反馈，并抄送公司总裁；</p>
                    <p>4.合同管理：城市合伙人与客户签订合同之后，将原件及附件交由公司保管，运营中心保留合同的复印件及其附件复印件；所有合同均由公司统一进行分类、存档；</p>
                    <p>5.禁止行为：从事非法集资活动；以公司名义实施授权范围外的行为，严重损害公司形象；向客户作获利保证或承诺共担风险；私自向客户收取白皮书规定以外的费用；</p>
                </li>
            </ul>
        </div>
    </div>
@stop
